/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekunder";

/* No comment provided by engineer. */
"%i days" = "%i dager";

/* No comment provided by engineer. */
"%i hours" = "%i timer";

/* No comment provided by engineer. */
"%i minutes" = "%i minutter";

/* No comment provided by engineer. */
"%i weeks" = "%i uker";

/* No comment provided by engineer. */
"1 day" = "1 dag";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 minute" = "1 minutt";

/* No comment provided by engineer. */
"1 second" = "1 sekund";

/* No comment provided by engineer. */
"1 week" = "1 uke";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Vedlegg>>";

/* No comment provided by engineer. */
"Add" = "Legg til";

/* clear all marks contextual menu item title */
"Clear All Marks" = "Fjern alle merker";

/* clear marks from here up contextual menu */
"Clear Marks from Here Down" = "Fjern merker herfra og ned";

/* clear marks from here left contextual menu */
"Clear Marks from Here Left" = "Fjern alle merker herfra og til venstre";

/* clear marks from here right contextual menu */
"Clear Marks from Here Right" = "Fjern merker herfra og til venstre";

/* clear marks from here up contextual menu */
"Clear Marks from Here Up" = "Fjern merker herfra og opp";

/* Copy the link to the clipboard */
"Copy Link" = "Kopier kobling";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Image Picker" = "Bildevelger";

/* No comment provided by engineer. */
"Invalid Input" = "Ugyldig inndata";

/* jump to the mark where the last content the user saw ends */
"Jump to Focus Mark" = "Hopp til fokusmerke";

/* jump to next mark contextual menu */
"Jump to Next Mark" = "Hopp til neste merke";

/* jump to previous mark contextual menu */
"Jump to Previous Mark" = "Hopp til forrige merke";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Picture" = "Bilde";

/* No comment provided by engineer. */
"Select Image" = "Velg bilde:";